
/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "즐겨찾기 타일 팝업입니다";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "16"; */
"16.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "17"; */
"17.title" = "항목 3";
